[Play_DLC3_S_SHN_Julian_Lives AkEvent]
SpokenText="Шеф, думаю, ви повиннi дещо знати про Джулiана. Схоже, його не повнiстю стерло, коли ми знищили той сектоїд. Пiдключившись до «Ровера», вiн залишив слiд базової пам'ятi. Зараз я тримаю його в iзольованiй системi, але якщо ми захочемо... Вiн мiг би стати ефективним пiлотом «Iскри», треба тiльки покопатися в блоцi прийняття рiшень. Я можу цим зайнятися."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_SHN_Pre_Mission_Prep_2 AkEvent]
SpokenText="Центр, я можу про себе подбати. Не будемо зайвий раз витрачати час."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_SHN_Spark_Has_Honor AkEvent]
SpokenText="Двадцять рокiв тому батько надiлив «Iскру» голосом, який мав мене заспокоювати. З тих пiр багато що змiнилося... Я думаю, нам потрiбен бiльш войовничий варiант."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_SHN_Spark_Is_Ours AkEvent]
SpokenText="Шеф, «Iскра» у нас. З поточними технологiями ми, я впевнена, зможемо створити на його основi додатковi пiдкрiплення. Я готова приступити до роботи в зонi випробувань, як тiльки ви накажете."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_SHN_Spark_Repairs_Available AkEvent]
SpokenText="Шеф, якщо потрiбно, ми можемо вiдправити «Iскри» в бiй навiть у пошкодженому станi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_S_SHN_Tower_Rumor_Comp_2 AkEvent]
SpokenText="Шеф, якщо ми плануємо вiдправити загiн, я б напросилася за компанiю... Хто б не вiдправив це повiдомлення, вiн не менше мене обiзнаний про розробки мого батька, i менi цiкаво, як це можливо. Я - єдина, хто знає, що ми шукаємо. Я повинна бути там."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

